[
    {
        "name": "大冰",
        "intro": [
            "大冰，本名焉冰，1980年10月23日出生于山东省烟台市莱阳市，中国内地主持人、民谣歌手、作家、油画画师，毕业于山东艺术学院。",
            "2013年，出版个人首本著作《他们最幸福》。2014年，出版个人第二本著作《乖，摸摸头》。2015年，出版个人第三本著作《阿弥陀佛么么哒》；随后，在北京举行“大冰和他的朋友们演唱会”。2016年，获得“第十届作家榜颁奖盛典”年度畅销作家奖；同年，出版个人第四本著作《好吗好的》。2017年9月，出版个人第5本著作《我不》。2018年7月，出版个人第6本著作《你坏》。2019年4月，大冰及其作品分别位列“书香中国二十年——中国图书零售市场发展历程分析2019”最受欢迎的作家及图书前十名；6月，出版个人第7本著作《小孩》。"
        ],
        "famous":[
            "1、江湖十年灯，摇摇曳曳，映照过不少人情练达，世态炎凉。",
            "2、人生本无定数，回首已是天涯，五味陈杂的烈酒，总好过温吞水一杯吧。",
            "3、请相信，这个世界上真的有人过着你想要的生活。既可以朝九晚五，又可以浪尽天涯。",
            "4、家是讲爱，不是讲理的地方，懂了吗？",
            "5、浪荡天涯的孩子，忽晴忽雨的江湖，祝你有梦为马，随处可栖。",
            "6、真实的故事自有万钧之力，潮来汐往，心心念念，当作如是观。"
        ],
        "articles": [
            "小兔子乖乖，剥香蕉给她吃，告诉她乖乖吃饭腿就会长出来。她把目光投向病友们去求证探寻，每个人都点头，有同样截肢的叔叔告诉她没错的，他的腿已经长出来一点了，很快就能跑着打饭去。那个叔叔后来出院时没和她告别，选在她睡醒前悄悄离去，其他人告诉她是的，是跑着出去的，真的没有骗她。女孩初中时和妈妈提起那个叔叔，吐露过心里的感激，说有点想哭，终于明白了叔叔的用意。妈妈取出一个本子，告诉她还有太多人需要感激。当时为了解决高昂的医疗费用，外公卖掉了村里的祖屋，爸妈卖掉了所有值钱的东西，缺口依旧巨大，爸爸妈妈的工友们一次次自发募捐，不少人整月整月捐出工资。",
            "公司发我薪水，那我就应该对得起这份薪水，这是一种必然的责任。但我在工作时间内履行这份责任就好，没必要搭上我的私人时间，否则就是对自己的不负责任。我觉得最负责任的做法就是，上班认真工作，下班认真生活，二者谁都不要侵占对方的时间，这样才能保证质量。所以，姑娘我不加班。 热情和责任，哪个更持久？靠热情去维持的工作不见得能长久，靠契约精神去履行自己的责任才是王道。 聪明的领导喜欢的都是有效率有质量的工作成效，而不是面儿上的努力认真。",
            "你我都明白，这从来就不是个公平的世界。人们起点不同，路径不同，乃至遭遇不同，命运不同。有人任命，有人顺命，有人抗命，有人玩命，希望和失望交错而至。倏尔一生。是啊，不是所有的忍耐都会苦尽甘来，不是所有的努力都会换来成功。他人随随便便就能获得的，于你而言或许只是个梦。可是，谁说你无权做梦?",
            "听夏曾说：普通朋友难当。今天你说了什么做了什么符合了他的观念，或者对他有利，他就喜欢你，觉得你好。明天你不符合他的观念了，或者做了什么影响他的事，他就不喜欢你了，觉得你坏……世事大多如此，人们只是爱着自己的幻觉，并四处投射、破灭、又收回。",
            "越是缺少德性的社会，人们越是愿意占领道德制高点，以享受头羊引领羊群般的虚假快感。 以道德之名，带着优越感踹你，然后安全地获得存在感。 不管是欠别人，还是欠自己，你曾欠下过多少个“对不起”？ 时间无情第一，它才不在乎你是否还是一个孩子，你只要稍一耽搁，稍一犹豫，它立马帮你决定故事的结局。 它会把你欠下的对不起，变成还不起。 它会把很多对不起，变成来不及。"
        ]
    },
    {
        "name": "天蚕土豆",
        "intro": [
            "天蚕土豆，本名李虎。1989年出生于四川，中国内地网络小说作家、85后著名作家、浙江省网络作家协会副主席。",
            "2008年4月，在起点中文网开始创作处女座《魔兽剑圣异界纵横》，5月，成为起点中文网签约作家之一。2009年4月，创作长篇玄幻小说《斗破苍穹》，此书在起点中文网高达1亿4千多万的点击率，凭借此书的巨大人气，天蚕土豆一书成名，成为2009年起点中文网白金作家。2014年4月，一部绝密作品在没有任何网络连载的情况下横空出世，此书名为《斗破苍穹前传之药老传奇》，此次新书上市之后，再次获得中国网络作家富豪榜第三名。其作品相继被改编为网游和手游，所有作品都已改编为漫画，《斗破苍穹》更是被万达改编为电影。"
        ],
        "famous":[
            "人生为棋，我愿为卒，行动虽慢，可谁曾见我后退一步？",
            "倔着骨，咬着牙，忍着辱，三十年河东，三十年河西，莫欺少年穷！《斗破苍穹》",
            "为得钢骨洒热血，我命由我不由天！《斗破苍穹》",
            "雏鹰已长，当空而舞，年少不狂枉少年。《斗破苍穹》",
            "我走遍轮回，只为与你相遇。 不管如何，不管将会付出多大的代价，即便是上穷碧落下黄泉，我都要把你找回来！"
        ],
        "articles": [
            "他告诉她，他会成为盖世强者，站在她的身前为她遮挡着一切的风雨。对于他，她始终都是相信着的，只是她却是明白，成为盖世强者的道路，布满了棘刺，足以将人割得遍体鳞伤，她喜欢牧尘的笑容，充满着自信，让她也是受到感染，所以她有些害怕那通往盖世强者道路上的棘刺，会将她所喜欢的笑容，一点点的磨平...所以，她也是需要努力，她的实力若是能够强一分，想来牧尘也就能够轻松一分，她不是一个喜欢看着喜欢的人为她不断付出，而她却是毫无作为的女孩子。牧尘，我知道你也承受了很多东西，不过，我也会帮你的。谁让我，这么的喜欢你。",
            "望着测验魔石碑上面闪亮得甚至有些刺眼的五个大字，少年面无表情，唇角有着一抹自嘲，紧握的手掌，因为大力，而导致略微尖锐的指甲深深的刺进了掌心之中，带来一阵阵钻心的疼痛…“萧炎，斗之力，三段！级别：低级！”测验魔石碑之旁，一位中年男子，看了一眼碑上所显示出来的信息，语气漠然的将之公布了出来…中年男子话刚刚脱口，便是不出意外的在人头汹涌的广场上带起了一阵嘲讽的骚动。“三段？嘿嘿，果然不出我所料，这个“天才”这一年又是在原地踏步！”“哎，这废物真是把家族的脸都给丢光了。”",
            "喧闹的人群中，测试员的声音，再次响了起来。随着这有些清雅的名字响起，人群忽然的安静了下来，所有的视线，豁然转移。在众人视线汇聚之处，一位身着紫色衣裙的少女，正淡雅的站立，平静的稚嫩俏脸，并未因为众人的注目而改变分毫。少女清冷淡然的气质，犹如清莲初绽，小小年纪，却已初具脱俗气质，难以想象，日后若是长大，少女将会如何的倾国倾城…这名紫裙少女，论起美貌与气质来，比先前的萧媚，无疑还要更胜上几分，也难怪在场的众人都是这般动作。莲步微移，名为萧薰儿的少女行到魔石碑之前，小手伸出，镶着黑金丝的紫袖滑落而下，露出一截雪白娇嫩的皓腕，然后轻触着石碑…微微沉静，石碑之上，刺眼的光芒再次绽放。",
            "面对着萧炎的颓废，萧薰儿纤细的眉毛微微皱了皱，认真的道：“萧炎哥哥，虽然并不知道你究竟是怎么回事，不过，薰儿相信，你会重新站起来，取回属于你的荣耀与尊严…”话到此处，微顿了顿，少女白皙的俏脸，头一次露出淡淡的绯红：“当年的萧炎哥哥，的确很吸引人…”“呵呵…”面对着少女毫不掩饰的坦率话语，少年尴尬的笑了一声，可却未再说什么，人不风流枉少年，可现在的他，实在没这资格与心情，落寞的回转过身，对着广场之外缓缓行去…站在原地望着少年那恍如与世隔绝的孤独背影，萧薰儿踌躇了一会，然后在身后一干嫉妒的狼嚎声中，快步追了上去，与少年并肩而行…"
        ]
    },
    {
        "name": "鲁迅",
        "intro": [
            "周树人（1881年9月25日－1936年10月19日），字豫才，原名樟寿，字豫山、豫亭，以笔名鲁迅闻名于世，浙江绍兴人，为20世纪中国的作家，新文化运动的领导人、文化运动的支持者，中国现代文学的奠基人和开山巨匠，在西方世界享有盛誉的中国现代文学家、思想家。",
            "鲁迅的主要成就包括杂文、短中篇小说、文学、思想和社会评论、学术著作、自然科学著作、古代典籍校勘与研究、散文、现代散文诗、旧体诗、外国文学与学术翻译作品和木刻版画的研究，对于五四运动以后的中国社会思想文化发展产生了一定的的影响"
        ],
        "famous":[
            "横眉冷对千夫指，俯首甘为孺子牛。",
            "不在沉默中爆发，就在沉默中灭亡!",
            "其实地上本没有路，走的人多了，也便成了路。",
            "唯有民魂是值得宝贵的，唯有它发扬起来，中国才有真进步。",
            "当我沉默的时候，我觉得充实;我将开口，同时感到空虚。"
        ],
        "articles": [
            "中国大约太老了，社会上事无大小，都恶劣不堪，像一只黑色的染缸，无论加进甚么新东西去，都变成漆黑。可是除了再想法子来改革之外，也再没有别的路。我看一切理想家，不是怀念『过去』，就『是希望将来』，而对于『现在』这一个题目，都缴了白卷，因为谁也开不出药方。所有最好的药方即所谓『希望将来』的就是。",
            "中国中流的家庭，教孩子大抵只有两种法。其一是任其跋扈，一点也不管，骂人固可，打人亦无不可，在门内或门前是暴主，是霸王，但到外面便如失了网的蜘蛛一般，立刻毫无能力。其二，是终日给以冷遇或呵斥，甚于打扑，使他畏葸退缩，彷佛一个奴才，一个傀儡，然而父母却美其名曰『听话』，自以为是教育的成功，待到他们外面来，则如暂出樊笼的小禽，他决不会飞鸣，也不会跳跃。",
            "战士死了的时候，苍蝇所首先发见的是他的缺点和伤痕，嘬，营营地叫，以为得意，以为比死了的战士更英雄。但是战士已经死了，不再来挥去它们。于是乎苍蝇们即更其营营地叫，自以为倒是不朽的声音，因为它们的完全，远在战士之上。的确的，谁也没有发见过苍蝇们的缺点和创伤。然而，有缺点的战士终竟是战士，完美的苍蝇也终竟不过是苍蝇。",
            "中国人的虽然想了各种苟活的理想乡，可惜终于没有实现。但我却替他们发现了，你们大概知道的罢，就是北京的第一监狱。这监狱在宣武门外的空地里，不怕邻家的火灾；每日两餐，不虑冻馁；起居有定，不会伤生；构造坚固，不会倒塌；禁卒管，不会再犯；强盗是决不会来抢的。住在里面，何等安全，真是『千金之子坐不垂堂』了。但缺少的就有一件事：自由。"
        ]
    },
    {
        "name": "王开岭",
        "intro": [
            "王开岭，男，1969年出生，山东滕州人。现居北京。作家、媒体人。历任央视《社会记录》《24小时》《看见》等栏目的指导和主编。",
            "著有散文和思想随笔集《精神明亮的人》《古典之殇》《跟随勇敢的心》《精神自治》《激动的舌头》《王开岭作品·中学生典藏版》等十余本书，作品入录国内外数百种优秀作品选。其作品因“清洁的思想、诗性的文字、纯美的灵魂”而在大中学校园拥有广泛影响，入录苏教版高中语文教科书、《新语文课本》和各类中高考语文试题，被誉为中国校园的“精神启蒙书”和“美文鉴赏书”。"
        ],
        "famous":[
            "一个真正热爱自然、值得尊敬的成年人，一定是那种“直至成年依然童心未泯的人”。",
            "向婴儿学习，学习简单、干净、轻盈、率性，学习情不自禁、忘乎所以…… 向狂野学习，学习激情、独白，学习无技术的动作和经验之外的常识…",
            "没有雪的冬天，还有季节的尊严吗",
            "我们唱了一路的歌，却发现无词无曲。 我们走了很远很累，却忘了为何出发。",
            "对少年心理有着诱惑和塑造功能的并非课本，而是成人世界的生活模型和价值面貌。"
        ],
        "articles": [
            "高楼大厦夺走了地*线，灰蒙蒙的尘霾，空气中老有油乎乎的腻感，挥之不散的汽油味，即使你捂起了耳朵，也挡不住车流的喇叭，没有旷野远山，没有庄稼地，只有牛角一样粗硬的黑水泥和钢化砖。所有的景色，所有的目击物，皆无施洗过的那种鲜艳和亮泽、那抹蔬菜般的翠绿与寂静……你意识不到一种“新”，察觉不到婴儿醒时的那种清新与好奇，即使你大睁着眼，仍觉得在昏沉的睡雾中。",
            "巴尔扎克说：傻瓜旁边必有骗子。法学家也说：在骗子眼里，除了同行，天下皆傻瓜-这是他们最大的职业依据，也是信仰所在。我就寻思，你说这世上是先有傻瓜还是先有骗子？是骗子证明了傻瓜还是傻瓜激励着骗子呢？当骗子和傻瓜都越来越多，更大的疑惑来了：这是个以骗子命名的年代，还是个用傻瓜注册的年头？这是场考验纯真的精神游戏，还是智商博弈的丛林肉战？那传说中的裁判在哪呢？还是压根就没有？",
            "世上有些墓地，虽巍峨，却缺乏自由感和生命性，法老的金字塔、中国的帝王陵……凸起的都太夸张、太坚硬，硕大的体积，捆着一团空荡荡的腐气，太具物质的膨胀力，太具侵略性和彰显欲望。总之，有一种疏远尘世的味道，虽威风凛凛，却远离了人间体息和泥土亲情，一点不像生命栖息的地儿，反倒是给人落下个印象，那人的的确确熄灭了。",
            "应该说，半世纪之前的人类，在对星空的消费上，基本是一种纯真的、童年式的文化和精神消费，更多地，人们用一种唯美和宗教的视线凝望它。但现代以来，随着技术野心的膨胀和飞行工具的扩张，人们变得实用了、贪婪了，开始以一种急躁的物理的方式染指她……手足代之目光，触摸代之表白。这有个标志点：公元1969年7月20日，随着“阿波罗”登月舱缓缓启开，一个叫阿姆斯特朗的地球人，在一片人类从未涉足过的裸土上，插下了一面星条旗。"
        ]
    }
]
